{"id":244,"date":"2018-01-24T08:34:03","date_gmt":"2018-01-23T23:34:03","guid":{"rendered":"http:\/\/structuralengine.com\/?page_id=244"},"modified":"2018-01-26T21:04:46","modified_gmt":"2018-01-26T12:04:46","slug":"privacy-policy","status":"publish","type":"page","link":"https:\/\/structuralengine.com\/privacy-policy\/","title":{"rendered":"Privacy Policy"},"content":{"rendered":"<h2 class=\"tcheading\" style=\"text-align: center;\">\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u30dd\u30ea\u30b7\u30fc<\/h2>\n<p>\u682a\u5f0f\u4f1a\u793e\u3055\u3055\u3053\u3046\uff08\u4ee5\u4e0b\u300c\u5f53\u793e\u300d\u3068\u3044\u3044\u307e\u3059\u3002\uff09\u306f\u3001\u5f53\u793e\u304c\u904b\u55b6\u3059\u308b\u571f\u6728\u69cb\u9020\u8a2d\u8a08\u306e\u6570\u5024\u8a08\u7b97\u30b5\u30fc\u30d3\u30b9\uff08\u4ee5\u4e0b\u300c\u672c\u30b5\u30fc\u30d3\u30b9\u300d\u3068\u3044\u3044\u307e\u3059\u3002\uff09\u3092\u63d0\u4f9b\u3059\u308b\u306b\u3042\u305f\u308a\u3001\u500b\u4eba\u60c5\u5831\u4fdd\u8b77\u306b\u95a2\u3059\u308b\u6cd5\u898f\u7bc4\u3092\u9075\u5b88\u3057\u3001\u4ee5\u4e0b\u306e\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u30dd\u30ea\u30b7\u30fc\uff08\u4ee5\u4e0b\u300c\u672c\u30dd\u30ea\u30b7\u30fc\u300d\u3068\u3044\u3044\u307e\u3059\u3002\uff09\u306b\u5f93\u3063\u3066\u500b\u4eba\u60c5\u5831\u306e\u9069\u5207\u306a\u53d6\u5f97\u3001\u5229\u7528\u3001\u63d0\u4f9b\u7b49\u3092\u884c\u3044\u307e\u3059\u3002 \u306a\u304a\u3001\u5f53\u793e\u306f\u3001\u672c\u30dd\u30ea\u30b7\u30fc\u3068\u306f\u5225\u306b\u3001\u500b\u5225\u30b5\u30fc\u30d3\u30b9\u6bce\u306e\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u30dd\u30ea\u30b7\u30fc\uff08\u4ee5\u4e0b\u7dcf\u79f0\u3057\u3066\u300c\u500b\u5225\u30b5\u30fc\u30d3\u30b9\u30dd\u30ea\u30b7\u30fc\u300d\u3068\u3044\u3044\u307e\u3059\u3002\uff09\u3092\u5b9a\u3081\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002 \u3053\u306e\u5834\u5408\u3001\u500b\u5225\u30b5\u30fc\u30d3\u30b9\u30dd\u30ea\u30b7\u30fc\u306b\u5225\u6bb5\u306e\u5b9a\u3081\u304c\u3042\u308b\u5834\u5408\u3092\u9664\u304d\u3001\u5f53\u8a72\u500b\u5225\u30b5\u30fc\u30d3\u30b9\u306b\u95a2\u3057\u3066\u306f\u3001\u672c\u30dd\u30ea\u30b7\u30fc\u3068\u3068\u3082\u306b\u500b\u5225\u30b5\u30fc\u30d3\u30b9\u30dd\u30ea\u30b7\u30fc\u304c\u9069\u7528\u3055\u308c\u307e\u3059\u3002<\/p>\n<h3 class=\"tcheading\">1. \u500b\u4eba\u60c5\u5831\u306b\u3064\u3044\u3066<\/h3>\n<p>\u672c\u30dd\u30ea\u30b7\u30fc\u306b\u304a\u3044\u3066\u500b\u4eba\u60c5\u5831\u3068\u306f\u3001\u500b\u4eba\u60c5\u5831\u306e\u4fdd\u8b77\u306b\u95a2\u3059\u308b\u6cd5\u5f8b\uff08\u4ee5\u4e0b\u300c\u500b\u4eba\u60c5\u5831\u4fdd\u8b77\u6cd5\u300d\u3068\u3044\u3044\u307e\u3059\u3002\uff09\u306b\u5b9a\u3081\u308b\u300c\u500b\u4eba\u60c5\u5831\u300d\u3092\u3044\u3044\u307e\u3059\u3002<br \/>\n\u5f53\u793e\u306f\u3001\u672c\u30b5\u30fc\u30d3\u30b9\u306b\u95a2\u3057\u3066\u3001\u4ee5\u4e0b\u306e\u60c5\u5831\u3092\u306f\u3058\u3081\u3068\u3057\u305f\u5229\u7528\u8005\u306e\u60c5\u5831\u3092\u53d6\u5f97\u3059\u308b\u5834\u5408\u304c\u3042\u308a\u3001\u3053\u308c\u3089\u306e\u60c5\u5831\u306b\u306f\u500b\u4eba\u60c5\u5831\u304c\u542b\u307e\u308c\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n<ul>\n<li>\u5229\u7528\u8005\u304c\u672c\u30b5\u30fc\u30d3\u30b9\u306b\u767b\u9332\u3059\u308b\u60c5\u5831\uff08\u6c0f\u540d\u3001\u30cb\u30c3\u30af\u30cd\u30fc\u30e0\u3001\u90f5\u4fbf\u756a\u53f7\u3001\u751f\u5e74\u6708\u65e5\u3001\u6027\u5225\u3001\u4f4f\u6240\u3001\u8077\u696d\u3001\u96fb\u8a71\u756a\u53f7\u3001\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304a\u3088\u3073\u30d1\u30b9\u30ef\u30fc\u30c9\u7b49\uff09<\/li>\n<li>\u5229\u7528\u8005\u306e\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u306b\u95a2\u3059\u308b\u60c5\u5831\uff08\u5e74\u9f62\u305d\u306e\u4ed6\u306e\u500b\u4eba\u306b\u95a2\u3059\u308b\u5c5e\u6027\u60c5\u5831\u7b49\uff09<\/li>\n<li>\u304a\u652f\u6255\u3044\u306e\u305f\u3081\u306e\u60c5\u5831\uff08\u9280\u884c\u53e3\u5ea7\u3001\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u60c5\u5831\u3001\u30af\u30ec\u30b8\u30c3\u30c8\u6c7a\u6e08\u304c\u3067\u304d\u306a\u304b\u3063\u305f\u5834\u5408\u306f\u305d\u306e\u4e8b\u5b9f\u7b49\uff09<\/li>\n<li>\u901a\u4fe1\u7aef\u672b\u306b\u95a2\u3059\u308b\u60c5\u5831\uff08\u5229\u7528\u8005\u306e\uff29\uff30\u30a2\u30c9\u30ec\u30b9\u3001\u5229\u7528\u72b6\u6cc1\u3001\u5c65\u6b74\u3001\u4f4d\u7f6e\u60c5\u5831\u3001\u5229\u7528\u7aef\u672b\u3001\u3053\u308c\u307e\u3067\u306b\u3054\u5229\u7528\u3044\u305f\u3060\u3044\u305f\u30b5\u30fc\u30d3\u30b9\u3001\u5229\u7528\u74b0\u5883\u7b49\uff09<\/li>\n<\/ul>\n<h3 class=\"tcheading\">2. \u53d6\u5f97\u3057\u305f\u500b\u4eba\u60c5\u5831\u306e\u5229\u7528\u76ee\u7684\u306b\u3064\u3044\u3066<\/h3>\n<p>\u5f53\u793e\u306f\u3001\u53d6\u5f97\u3057\u305f\u500b\u4eba\u60c5\u5831\u3092\u3001\u4ee5\u4e0b\u306e\u76ee\u7684\u306e\u305f\u3081\u306b\u5229\u7528\u3044\u305f\u3057\u307e\u3059\u3002 \u306a\u304a\u3001\u500b\u4eba\u60c5\u5831\u306e\u53d6\u5f97\u306b\u3042\u305f\u3063\u3066\u672c\u30dd\u30ea\u30b7\u30fc\u3068\u306f\u5225\u306b\u5229\u7528\u76ee\u7684\u3092\u901a\u77e5\u3057\u305f\u5834\u5408\u306f\u3001\u5f53\u793e\u306f\u3001\u4ee5\u4e0b\u306e\u76ee\u7684\u306b\u52a0\u3048\u3001\u500b\u5225\u306b\u901a\u77e5\u3057\u305f\u76ee\u7684\u306e\u305f\u3081\u306b\u3082\u5f53\u8a72\u500b\u4eba\u60c5\u5831\u3092\u5229\u7528\u3044\u305f\u3057\u307e\u3059\u3002<\/p>\n<ul>\n<li>\u672c\u30b5\u30fc\u30d3\u30b9\u306b\u304a\u3044\u3066\u3001\u5229\u7528\u8005\u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u72b6\u6cc1\u7b49\u304c\u5206\u304b\u308b\u3088\u3046\u306b\u3059\u308b\u305f\u3081\u3002<\/li>\n<li>\u672c\u30b5\u30fc\u30d3\u30b9\u4e0a\u306b\u304a\u3044\u3066\u3001\u672c\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u8005\u5411\u3051\u306b\u6700\u9069\u5316\u3059\u308b\u305f\u3081\u3002<\/li>\n<li>\u672c\u30b5\u30fc\u30d3\u30b9\u3092\u6539\u5584\u3059\u308b\u305f\u3081\u3002<\/li>\n<li>\u672c\u30b5\u30fc\u30d3\u30b9\u306e\u5185\u5bb9\u3092\u5145\u5b9f\u3055\u305b\u308b\u305f\u3081\u3002<\/li>\n<li>\u65b0\u3057\u3044\u30b5\u30fc\u30d3\u30b9\u306e\u4f01\u753b\u3001\u691c\u8a0e\u3001\u958b\u767a\u304a\u3088\u3073\u63d0\u4f9b\u3092\u3059\u308b\u305f\u3081\u3002<\/li>\n<li>\u5229\u7528\u8005\u306b\u672c\u30b5\u30fc\u30d3\u30b9\u307e\u305f\u306f\u65b0\u3057\u3044\u30b5\u30fc\u30d3\u30b9\u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u3054\u9023\u7d61\u3059\u308b\u305f\u3081\u3002<\/li>\n<li>\u6599\u91d1\u306e\u304a\u652f\u6255\u3044\u3092\u9045\u6ede\u3057\u305f\u308a\u3001\u4e0d\u6b63\u307e\u305f\u306f\u4e0d\u5f53\u306a\u76ee\u7684\u3067\u672c\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3057\u305f\u308a\u3001\u4ed6\u306e\u5229\u7528\u8005\u3092\u306f\u3058\u3081\u3068\u3057\u305f\u7b2c\u4e09\u8005\u306b\u640d\u5bb3\u3092\u767a\u751f\u3055\u305b\u305f\u308a\u3059\u308b\u7b49\u3001\u5229\u7528\u898f\u7d04\u306b\u9055\u53cd\u3057\u305f\u65b9\u306e\u3054\u5229\u7528\u3092\u304a\u65ad\u308a\u3059\u308b\u305f\u3081\u3002<\/li>\n<li>\u500b\u4eba\u3092\u8b58\u5225\u3067\u304d\u306a\u3044\u5f62\u5f0f\u306b\u52a0\u5de5\u3057\u305f\u7d71\u8a08\u30c7\u30fc\u30bf\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u3002<\/li>\n<li>\u5229\u7528\u8005\u304b\u3089\u306e\u304a\u554f\u3044\u5408\u308f\u305b\u306b\u5bfe\u5fdc\u3059\u308b\u305f\u3081\u3002<\/li>\n<li>\u5229\u7528\u8005\u306e\u672c\u4eba\u78ba\u8a8d\u3092\u884c\u3046\u305f\u3081\u3002<\/li>\n<li>\u305d\u306e\u4ed6\u3001\u4e0a\u8a18\u306e\u5229\u7528\u76ee\u7684\u304a\u3088\u3073\u5f53\u793e\u306e\u4e8b\u696d\u306b\u4ed8\u5e2f\u3001\u95a2\u9023\u3059\u308b\u76ee\u7684\u306e\u305f\u3081\u3002<\/li>\n<\/ul>\n<h3 class=\"tcheading\">3\uff0e\u500b\u4eba\u60c5\u5831\u306e\u7b2c\u4e09\u8005\u3078\u306e\u63d0\u4f9b\u306b\u3064\u3044\u3066<\/h3>\n<p>\u5f53\u793e\u306f\u3001\u4ee5\u4e0b\u306b\u5b9a\u3081\u308b\u5834\u5408\u3001\u500b\u4eba\u60c5\u5831\u3092\u7b2c\u4e09\u8005\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002<\/p>\n<ul>\n<li>\u5229\u7528\u8005\u306e\u6307\u793a\u307e\u305f\u306f\u540c\u610f\u306b\u57fa\u3065\u3044\u3066\u7b2c\u4e09\u8005\u306b\u500b\u4eba\u60c5\u5831\u3092\u63d0\u4f9b\u3059\u308b\u5834\u5408\u3002<\/li>\n<li>\u88c1\u5224\u6240\u3001\u76e3\u7763\u5b98\u5e81\u305d\u306e\u4ed6\u306e\u516c\u7684\u6a5f\u95a2\u304b\u3089\u53d6\u5f97\u60c5\u5831\u3092\u63d0\u4f9b\u3059\u308b\u3088\u3046\u6c42\u3081\u3089\u308c\u305f\u5834\u5408\u7b49\u306e\u500b\u4eba\u60c5\u5831\u4fdd\u8b77\u6cd5\u3067\u7b2c\u4e09\u8005\u3078\u306e\u500b\u4eba\u60c5\u5831\u306e\u63d0\u4f9b\u304c\u8a8d\u3081\u3089\u308c\u3066\u3044\u308b\u5834\u5408\u3002<\/li>\n<\/ul>\n<h3 class=\"tcheading\">5. \u500b\u4eba\u60c5\u5831\u306e\u958b\u793a\u7b49\u306b\u3064\u3044\u3066<\/h3>\n<p>\u5f53\u793e\u306f\u3001\u5229\u7528\u8005\u304b\u3089\u306e\u500b\u4eba\u60c5\u5831\u306e\u958b\u793a\u3001\u5185\u5bb9\u306e\u8a02\u6b63\u3001\u8ffd\u52a0\u307e\u305f\u306f\u524a\u9664\u3001\u5229\u7528\u306e\u505c\u6b62\u3001\u5229\u7528\u76ee\u7684\u306e\u901a\u77e5\u3001\u6d88\u53bb\uff08\u4ee5\u4e0b\u300c\u958b\u793a\u7b49\u300d\u3068\u3044\u3044\u307e\u3059\u3002\uff09\u306e\u8acb\u6c42\u306b\u5bfe\u3057\u3066\u3001\u4ee5\u4e0b\u306e\u5404\u53f7\u306b\u5f93\u3044\u3001\u9045\u6ede\u306a\u304f\u5bfe\u5fdc\u3044\u305f\u3057\u307e\u3059\u3002<\/p>\n<ul>\n<li>\u5f53\u793e\u306f\u3001\u5229\u7528\u8005\u304b\u3089\u958b\u793a\u7b49\u306e\u8acb\u6c42\u304c\u3042\u3063\u305f\u5834\u5408\u3001\u4ee5\u4e0b\u306b\u5b9a\u3081\u308b\u65b9\u6cd5\u307e\u305f\u306f\u5f53\u793e\u304c\u5225\u9014\u6307\u5b9a\u3059\u308b\u65b9\u6cd5\u3092\u7528\u3044\u3066\u5229\u7528\u8005\u306e\u672c\u4eba\u78ba\u8a8d\u3092\u304a\u3053\u306a\u3063\u305f\u4e0a\u3067\u958b\u793a\u7b49\u3092\u884c\u3044\u307e\u3059\u3002 \u305f\u3060\u3057\u3001\u6cd5\u4ee4\u4e0a\u3001\u5f53\u793e\u304c\u958b\u793a\u7b49\u3092\u884c\u3046\u7fa9\u52d9\u3092\u8ca0\u308f\u306a\u3044\u5834\u5408\u306f\u3001\u5f53\u793e\u306f\u3001\u5f53\u793e\u306e\u5224\u65ad\u306b\u3088\u308a\u3001\u958b\u793a\u7b49\u3092\u884c\u308f\u306a\u3044\u3053\u3068\u304c\u3067\u304d\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002<\/li>\n<li>\u5229\u7528\u8005\u304b\u3089\u65e2\u306b\u63d0\u4f9b\u3092\u53d7\u3051\u3066\u3044\u308b\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306b\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u3001\u305d\u306e\u30e1\u30fc\u30eb\u306b\u8fd4\u4fe1\u3057\u3066\u9802\u304f\u3053\u3068\u3067\u672c\u4eba\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3059\u308b\u3002<\/li>\n<li>\u624b\u7d9a\u304d\u6642\u306b\u3001\u5229\u7528\u8005\u306e\u304a\u540d\u524d\u3068\u4f4f\u6240\u3001\u96fb\u8a71\u756a\u53f7\u3001\u751f\u5e74\u6708\u65e5\u7b49\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u3067\u3001\u672c\u4eba\u3092\u78ba\u8a8d\u3059\u308b\u3002<\/li>\n<li>\u672c\u4eba\u78ba\u8a8d\u5f8c\u306e\u958b\u793a\u7b49\u306e\u624b\u9806\u306f\u3001\u672c\u4eba\u78ba\u8a8d\u306e\u5b8c\u4e86\u5f8c\u306b\u5225\u9014\u5f53\u793e\u304b\u3089\u3054\u6848\u5185\u3059\u308b\u901a\u308a\u3068\u3057\u307e\u3059\u3002<\/li>\n<li>\u958b\u793a\u7b49\u306b\u3042\u305f\u308a\u3001\u5f53\u793e\u3067\u306f\u624b\u6570\u6599\u306e\u5fb4\u53ce\u306f\u3044\u305f\u3057\u307e\u305b\u3093\u3002<\/li>\n<\/ul>\n<h3 class=\"tcheading\">6. \u7b2c\u4e09\u8005\u304c\u63d0\u4f9b\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u306b\u3064\u3044\u3066<\/h3>\n<p>\u5f53\u793e\u306f\u3001\u672c\u30b5\u30fc\u30d3\u30b9\u306e\u63d0\u4f9b\u306b\u3042\u305f\u308a\u3001\u7b2c\u4e09\u8005\u304c\u63d0\u4f9b\u3059\u308b\u30b5\u30fc\u30d3\u30b9\uff08\u4ee5\u4e0b\u300c\u30af\u30c3\u30ad\u30fc\u7b49\u300d\u3068\u3044\u3044\u307e\u3059\u3002\uff09\u3092\u7528\u3044\u3066\u672c\u30b5\u30fc\u30d3\u30b9\u306e\u54c1\u8cea\u5411\u4e0a\u306e\u305f\u3081\u306b\u3001 \u30af\u30c3\u30ad\u30fc\u304a\u3088\u3073\u30a2\u30af\u30bb\u30b9\u30ed\u30b0\u7b49\u306e\u60c5\u5831\u3092\u7b2c\u4e09\u8005\u306b\u63d0\u4f9b\u3059\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n<p>\u7b2c\u4e09\u8005\u304c\u63d0\u4f9b\u3059\u308b\u30b5\u30fc\u30d3\u30b9\uff08\u30af\u30c3\u30ad\u30fc\u3001Apple\u793e\u304c\u63d0\u4f9b\u3059\u308bAdvertising Identifier\uff08IDFA\uff09\u3001\u304a\u3088\u3073 Google\u793e\u304c\u63d0\u4f9b\u3059\u308bAdvertising ID\uff08AAID\uff09\u7b49\uff09\u3092\u7528\u3044\u3066\u3001 \u5229\u7528\u74b0\u5883\u306a\u3069\u306e\u60c5\u5831\u3001\u884c\u52d5\u5c65\u6b74\u7b49\u306e\u5229\u7528\u8005\u306e\u60c5\u5831\u3092\u5229\u7528\u8005\u306e\u30d6\u30e9\u30a6\u30b6\u304b\u3089\u81ea\u52d5\u7684\u306b\u53d7\u3051\u53d6\u308a\u5206\u6790\u3057\u307e\u3059\u3002<\/p>\n<h3 class=\"tcheading\">7. \u5b89\u5168\u7ba1\u7406\u63aa\u7f6e\u306b\u3064\u3044\u3066<\/h3>\n<p>\u5f53\u793e\u306f\u3001\u5229\u7528\u8005\u306b\u5b89\u5fc3\u3057\u3066\u672c\u30b5\u30fc\u30d3\u30b9\u3092\u3054\u5229\u7528\u3044\u305f\u3060\u3051\u308b\u3088\u3046\u306b\u3001\u500b\u4eba\u60c5\u5831\u306e\u6f0f\u6d29\u3001\u6ec5\u5931\u307e\u305f\u306f\u304d\u640d\u7b49\u306e\u5371\u967a\u306b\u5bfe\u3057\u3066\u3001 \u5408\u7406\u7684\u306a\u5b89\u5168\u5bfe\u7b56\u304a\u3088\u3073\u4e88\u9632\u30fb\u662f\u6b63\u63aa\u7f6e\u3092\u8b1b\u3058\u307e\u3059\u3002<\/p>\n<h3 class=\"tcheading\">8. \u500b\u4eba\u60c5\u5831\u306b\u95a2\u3059\u308b\u304a\u554f\u3044\u5408\u308f\u305b\u7b49\u306b\u3064\u3044\u3066<\/h3>\n<p>\u500b\u4eba\u60c5\u5831\u306b\u95a2\u3059\u308b\u304a\u554f\u3044\u5408\u308f\u305b\u304a\u3088\u3073\u82e6\u60c5\u30fb\u76f8\u8ac7\u306b\u95a2\u3059\u308b\u304a\u7533\u3057\u51fa\u3001\u958b\u793a\u7b49\u306e\u8acb\u6c42\u306f\u30a6\u30a7\u30d6\u30b5\u30a4\u30c8\u554f\u5408\u305b\u306e\u30d5\u30a9\u30fc\u30e0\u3088\u308a\u304a\u9858\u3044\u3044\u305f\u3057\u307e\u3059\u3002<\/p>\n<h3 class=\"tcheading\">9. \u672c\u30dd\u30ea\u30b7\u30fc\u306e\u5909\u66f4\u306b\u3064\u3044\u3066<\/h3>\n<p>\u5f53\u793e\u306f\u3001\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u3001\u672c\u30dd\u30ea\u30b7\u30fc\u3092\u5909\u66f4\u3059\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002 \u306a\u304a\u3001\u6cd5\u4ee4\u4e0a\u5229\u7528\u8005\u306e\u540c\u610f\u304c\u5fc5\u8981\u3068\u306a\u308b\u3088\u3046\u306a\u5909\u66f4\u3092\u5b9f\u65bd\u3059\u308b\u5834\u5408\u3001\u5f53\u793e\u6240\u5b9a\u306e\u65b9\u6cd5\u306b\u3088\u308a\u5229\u7528\u8005\u304b\u3089\u306e\u540c\u610f\u3092\u53d6\u5f97\u3044\u305f\u3057\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u30dd\u30ea\u30b7\u30fc \u682a\u5f0f\u4f1a\u793e\u3055\u3055\u3053\u3046\uff08\u4ee5\u4e0b\u300c\u5f53\u793e\u300d\u3068\u3044\u3044\u307e &#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":""},"jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/P9uBCJ-3W","_links":{"self":[{"href":"https:\/\/structuralengine.com\/wp-json\/wp\/v2\/pages\/244"}],"collection":[{"href":"https:\/\/structuralengine.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/structuralengine.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/structuralengine.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/structuralengine.com\/wp-json\/wp\/v2\/comments?post=244"}],"version-history":[{"count":1,"href":"https:\/\/structuralengine.com\/wp-json\/wp\/v2\/pages\/244\/revisions"}],"predecessor-version":[{"id":245,"href":"https:\/\/structuralengine.com\/wp-json\/wp\/v2\/pages\/244\/revisions\/245"}],"wp:attachment":[{"href":"https:\/\/structuralengine.com\/wp-json\/wp\/v2\/media?parent=244"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}